<?xml version='1.0'  encoding="UTF-8"?>
<xsl:transform xmlns:xsl="http://www.w3.org/1999/XSL/Transform" version="1.0">

    
    <xsl:decimal-format decimal-separator = '.' grouping-separator = ' ' NaN = ' '/>

    <xsl:output method="html" encoding="utf-8"/>

    
   <xsl:template match="/">
		<xsl:apply-templates select="root"/>
   </xsl:template>
   
   
   
   
	<xsl:template match="root">
<div class="offer">
	<h1>ДОГОВОР – ОФЕРТА</h1>	
	<p>г.Москва</p>	
	<p>Настоящая оферта представляет собой официальное предложение ООО «МедСервис», в лице
	Генерального директора Василькова Дмитрия Владимировича, действующего на основании
	Устава, именуемого в дальнейшем «Исполнитель», адресованное неопределенному кругу
	физических и юридических лиц (Заказчикам), которые принимают настоящую oферту,
	в отношении возмездного оказания Услуг по предоставлению Заказов, поступающих и
	обрабатываемых call-центром Исполнителя в результате размещения последним информации
	о деятельности Заказчика на интернет - порталах и иных источниках информации. Заказчики
	выражают намерение заключить Договор oферты на оказание услуг Исполнителем на
	нижеследующих условиях настоящей oферты.</p>	
	<p>В соответствии со ст. 438 Гражданского Кодекса Российской Федерации <b>Акцептом</b> признается
	ответ лица, которому адресована оферта, о ее принятии. Акцепт должен быть <b>полным и
	безоговорочным.</b></p>	
	
	<h2>1. Термины и определения</h2>
	<ul>
		<li>1.1. <b>Договор-оферта</b> – настоящий документ, опубликованный в сети Интернет по адресу
http:// docdoc.ru/ , а также направляемый в целях ознакомления посредством электронной
почты или любым другим возможным способом.</li>
		<li>1.2. <b>Сайт</b> – содержимое интернет - страниц, расположенных в сети Интернет на домене
docdoc.ru.</li>
		<li>1.3. <b>Пользователь</b> – лицо, зарегистрированное на сайте в сервисе публикаций фото
объявлений.</li>
		<li>1.4. <b>Заказчик – физическое либо юридическое лицо</b>, основным направлением
деятельности которого является предоставление медицинских услуг.</li>
		<li>1.5. <b>Регистрация Заказчика на сайте</b> – процедура заполнения Заказчиком требуемой
информации, необходимой для создания аккаунта. При регистрации пользователь
самостоятельно выбирает уникальное регистрационное имя (логин) из числа доступных
для регистрации и пароль доступа. Дальнейшая идентификация Пользователя
осуществляется на основе логина и пароля.</li>
		<li>1.6. <b>Представитель Заказчика</b> – работник Заказчика, либо лицо, обладающее
доверенностью на представление интересов Заказчика, имеющее индивидуальную
учетную информацию для авторизации с правом размещения объявлений или
информации о Заказчике.</li>
		<li>1.7. <b>Услуга</b> – предоставление на безвозмездной основе возможности самостоятельного
размещения объявления через аккаунт на сайте по набору критериев.</li>
		<li>1.8. <b>Учетная информация Заказчика</b> – уникальное имя пользователя (логин) и пароль для
авторизации Пользователя на сайте.</li>
		<li>1.9. <b>Авторизация</b> – процедура входа в аккаунт посредством ввода логина и пароля,
создаваемого Заказчиком при регистрации.</li>
		<li>1.10. <b>Аккаунт</b> – совокупность страниц Заказчика на сайте, доступная только при
авторизации (создаваемая при регистрации Заказчика), на которых Заказчик формирует
объявления для публикаций.</li>
		<li>1.11. <b>Объявление</b> – информация, размещенная через аккаунт Заказчика на сайте http://docdoc.ru/</li>
		<li>1.12. <b>Модерация</b> – проверка и упорядочивание информации, содержащейся в объявлении
Заказчика, с целью определения соответствия публикуемой информации требованиям
настоящего договора – оферты.</li>
		<li>1.13. <b>Обработка звонка</b> – выяснение сотрудником call-центра Исполнителя причин
обращения Клиента, предоставление сведений о характере и видах оказываемых
Заказчиком услуг, месте приема Клиентов Заказчиком и иной информации, необходимой
Клиенту.</li>
		<li>1.14. <b>Заказ</b> – обработка и перевод звонка, поступившего в call-центр Исполнителя, на
телефонный номер Заказчика: (___)_________, целью которого является запись на приём
к специалисту Заказчика</li>
	</ul>
	
	<h2>2. Предмет Договора</h2>
	<ul>
		<li>2.1. Исполнитель обязуется оказать информационные услуги (далее Услуги)  по размещению материалов на интернет – сайте docdoc.ru, включая фотоматериалы, видеоролики и другую информацию, касающуюся деятельности Заказчика, а Заказчик обязуется оплатить эти услуги согласно условиям настоящей оферты.</li>
		<li>2.2. Заказчик принимает решение о предоставлении своих персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Перечень действий с персональными данными, на совершение которых дается согласие: смешанная обработка персональных данных (сбор, систематизация, накопление, хранение, уточнение, обновление, изменение использования, распространение, в том числе передача, обезличивание, блокирование, уничтожение персональных данных). Также Заказчик дает свое полное согласие на использование своих изображений согласно пункту 1 статьи 152 Гражданского кодекса Российской Федерации.</li> 
	</ul>
	
	<h2>3. Права и обязанности Исполнителя</h2>
	<ul>
		<li>3.1. Исполнитель обязуется обеспечить возможность регистрации Заказчика в качестве Пользователя на сайте в сервисе публикаций объявлений.</li>
		<li>3.2. Исполнитель обязуется предоставить Заказчику возможность размещать объявления на условиях обязательной модерации Исполнителем.</li>
		<li>3.3. Исполнитель вправе по своему усмотрению в одностороннем порядке вносить изменения в тарифы. Об изменении тарифов Исполнитель обязан уведомлять Заказчика путем размещения соответствующей информации на сайте и письмом, отправленным на адрес электронной почты, указанный при регистрации Заказчика на сайте.</li>
		<li>3.4. В течение срока действия договора Исполнитель вправе осуществлять наблюдение за использованием Заказчиком сайта.</li>
		<li>3.5. Исполнитель обязуется не разглашать третьим лицам учетную информацию Заказчика.</li>
		<li>3.6. Исполнитель имеет право временно приостановить оказание услуг Заказчику по техническим, технологическим или иным причинам, препятствующим оказанию услуг, на время устранения таких причин.</li>
		<li>3.7. Исполнитель имеет право по своему усмотрению менять структуру сайта.</li>
	</ul>
	
	<h2>4. Права и обязанности Заказчика</h2>
	<ul>
		<li>4.1. Заказчик имеет право самостоятельно изменять пароль, не уведомляя об этом Исполнителя.</li>
		<li>4.2. Пользоваться услугами сайта может неограниченное число представителей Заказчика. Каждый из представителей Заказчика получает индивидуальную учетную информацию. Создавать и удалять учетную информацию представителей имеет право только Исполнитель по просьбе Заказчика.</li>
		<li>4.3. Заказчик несет полную ответственность как за действия своих представителей при работе с сайтом, так и за свои собственные действия.</li>
		<li>4.4. Заказчик самостоятельно и за свой счет решает все вопросы, связанные с использованием авторских и смежных прав в представляемых для размещения и самостоятельно размещенных объявлениях, фото и видео материалах. В случае предъявления к Исполнителю требований, претензий, и/или  исков со стороны третьих лиц, в том числе со стороны правообладателей, Заказчик самостоятельно разрешает эти требования, претензии и/или иски, за свой счет обязуется возместить все убытки Исполнителя в связи с этим.</li>      
		<li>4.5. Заказчик обязан по требованию Исполнителя предоставить заверенную копию лицензии на осуществление медицинской деятельности.</li>
	</ul>
	
	<h2>5. Порядок оказания услуг</h2>
	<ul>
		<li>5.1. В целях пользования Услугами, предоставляемыми Исполнителем по Договору оферты, посредством сайта, Заказчик должен пройти процедуру регистрации на сайте.</li>
	</ul>
	
	<h2>6. Стоимость и порядок расчетов</h2>
	<ul>
		<li>6.1. Стоимость каждого Заказа по специальности «стоматология» составляет 1200 (одна тысяча двести) рублей с учетом НДС.</li>
		<li>6.2. Стоимость одного Заказа по специальности «пластическая хирургия» составляет 1500 (одна тысяча пятьсот) рублей с учетом НДС.</li>
		<li>6.3. Стоимость одного Заказа по другим специальностям составляет 800 (восемьсот) рублей с учетом НДС.</li>
		<li>6.4. Оплата услуг Исполнителю по настоящему Договору оферты осуществляется в размере, указанном в подпунктах 6.1, 6.2 и 6.3 настоящего Договора оферты. В течение 5 (пяти) рабочих дней с момента предоставления услуг Исполнитель направляет Заказчику, в т.ч. посредством электронной почты, Акт приема-передачи услуг. Заказчик в течение 5 (пяти) рабочих дней с момента получения от Исполнителя Акта, подписывает Акт в 2-х (двух) экземплярах и направляет на электронный адрес Исполнителя, либо отправляет мотивированные возражения.</li>
		<li>6.5. В случае не направления со стороны Заказчика в установленный срок Актов приема-передачи, либо мотивированного возражения Услуга считается предоставленной.</li> 
		<li>6.6. Заказчик не имеет право производить оплату Услуг по настоящему Договору оферты со счетов третьих лиц без письменного уведомления Исполнителя с последующим получением согласия Исполнителя и лица, со счета которого производится оплата.</li>
		<li>6.7. В случае произведения оплаты Услуг лицом, уполномоченным Заказчиком, такое лицо в назначении платежа обязано соответствующим образом указывать, за какое юридическое лицо или физическое лицо производится платеж. Лицо, уполномоченное Заказчиком, соглашается и признает, что обладает всеми необходимыми полномочиями и указывает полные и достоверные сведения о плательщике и действительном Заказчике.</li>
	</ul>
	
	<h2>7. Условия оказания Услуг</h2>
	<ul>
		<li>7.1. За исключением гарантий, прямо указанных в тексте настоящего Договора оферты, Исполнитель не предоставляет никаких иных прямых или подразумеваемых гарантий или условий в отношении не нарушения каких-либо прав или соответствия Услуг конкретным целям Заказчика.</li> 
		<li>7.2. Соглашаясь с условиями и принимая условия настоящей оферты путем акцепта оферты, Заказчик (или представитель Заказчика в т.ч. физическое лицо, должным образом уполномоченное заключить Договор от лица Заказчика)  заверяет и гарантирует Исполнителю, что: 
			<ul>
				<li>- Заказчик указал достоверные данные, в том числе персональные данные при регистрации в качестве пользователя на сайте docdoc.ru и персональные данные для оформления платежных документов по оплате услуг;</li>
				<li>- Заказчик заключает договор добровольно, при этом: а) полностью ознакомился с условиями оферты, б) полностью понимает предмет оферты и Договора, в) полностью понимает значение и последствия своих действий в отношении заключения и исполнения настоящего Договора;</li>
				<li>- Заказчик обладает всеми правами и полномочиями, необходимыми для заключения и исполнения настоящего Договора;</li>
				<li>- размещение, воспроизведение и показ Объявлений и любой другой информации, предоставленной Заказчиком, не нарушают и не влекут за собой нарушения действующего законодательства и/или прав третьих лиц.</li>
			</ul>
		</li>
		<li>7.3. Заказчик самостоятельно определяет перечень организационных и программных средств для сохранения в тайне своей учетной информации и обеспечения санкционированного доступа к ней своих работников. Исполнитель не несет ответственности за убытки, причиненные Заказчику в результате разглашения третьим лицам учетной информации Заказчика, произошедшего не по вине Исполнителя.</li>
		<li>7.4. Исполнитель не гарантирует, что программное обеспечение сайта не содержит ошибок и/или компьютерных вирусов, или посторонних фрагментов кода. Исполнитель предоставляет возможность Заказчику пользоваться программным обеспечением сайта «как оно есть», без каких-либо гарантий со стороны Исполнителя.</li>
		<li>7.5. Исполнитель прилагает все возможные усилия для обеспечения нормальной работы сайта, однако не несет ответственности за неисполнение или ненадлежащее исполнение обязательств по настоящему Договору оферты, а также возможный ущерб, возникший в результате: неправомерных действий пользователей Интернета, направленных на нарушение информационной безопасности или нормального функционирования сайта; сбоев в работе сайта, вызванных ошибками в коде, компьютерными вирусами и иными посторонними фрагментами кода в программном обеспечении сайта; отсутствия интернет – соединений между сервером Заказчика и сервером сайта; проведения государственными и муниципальными органами, а также иными организациями мероприятий в рамках СОРМ (Системы Оперативно Розыскных Мероприятий); установления государственного регулирования или регулирования иными организациями хозяйственной деятельности коммерческих организаций в сети Интернет и/или установления указанными субъектами разовых ограничений, затрудняющих или делающих невозможным исполнение Договора; других случаев, связанных с действием или бездействием пользователей Интернета и/или других субъектов, направленных на ухудшение общей ситуации с использованием сети Интернет и/или компьютерного оборудования.</li> 
		<li>7.6. Исполнитель оставляет за собой право приостановить работу сайта для проведения профилактических работ.</li>
		<li>7.7. Заказчик не возражает против размещения Объявлений Исполнителем на других сайтах без взимания дополнительной оплаты.</li>
	</ul>
	
	<h2>8. Обстоятельства непреодолимой силы</h2>
	<ul>
		<li>8.1. Ни одна из Сторон не несет ответственности за полное или частичное неисполнение любой из своих обязанностей, если неисполнение или ненадлежащее исполнение обязательств было связано с обстоятельствами непреодолимой силы (наводнение, пожар, землетрясение, другие стихийные бедствия,  война или военные действия, то есть непредвиденными, чрезвычайными и неотвратимыми при данных условиях обстоятельствами, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</li> 
	</ul>
	
	<h2>9. Порядок разрешения споров</h2>
	<ul>
		<li>9.1. В случае возникновения споров между Заказчиком и Исполнителем по вопросам, связанным с исполнением настоящего Договора, стороны примут все меры к их разрешению путем переговоров.</li>
		<li>9.2. В случае невозможности разрешения указанных споров по настоящему Договору путем переговоров, они решаются в судебном порядке в соответствии с законодательством Российской Федерации.</li> 
	</ul>
	
	<h2>10.	Вступление договора в силу и действие</h2>
	<ul>
		<li>10.1. Договор вступает в силу с момента акцепта настоящей оферты Заказчиком.</li>
		<li>10.2. Договор является офертой в соответствии со статьей 435 Гражданского Кодекса Российской Федерации.</li>
		<li>10.3. В соответствии со статьей 439 Гражданского Кодекса Российской Федерации извещение об отзыве акцепта должно поступить лицу, сделавшему оферту, ранее акцепта или одновременно с ним. Только тогда акцепт будет считаться неполученным. Отказ от акцепта уже после его получения оферентом будет квалифицирован как односторонний отказ от исполнения обязательств по уже заключенному Договору, что по общему правилу недопустимо в соответствии со статьей 310 Гражданского Кодекса Российской Федерации.</li>    
		<li>10.4. Договор заключается на неопределенный срок и может быть расторгнут по инициативе любой из Сторон в любое время с предупреждением другой стороны за 20 (двадцать) календарных дней до расторжения.</li>
		<li>10.5. В случае расторжения Договора по инициативе Заказчика, в соответствии с пунктом 1 статьи 782 Гражданского Кодекса Российской Федерации, Заказчик полностью оплачивает фактически понесенные расходы Исполнителя.</li>
		<li>10.6. Не вступая в противоречия с условиями oферты, Заказчик и Исполнитель вправе в любое время оформить Договор на оказание Услуг в форме письменного двухстороннего документа.</li>  
		<li>10.7. В случае отзыва oферты Исполнителем в течение срока действия Договора, Договор считается прекращенным с момента отзыва.</li>    
	</ul>
	
	<h2>11.	Реквизиты Исполнителя</h2>
	<ul>
		<li>Исполнитель: ООО «МедСервис»</li>
		<li>Адрес (юридический): 115280, г.Москва, Ленинская слобода ул., д.26</li>
		<li>Адрес (фактический): 115280, г.Москва, Ленинская слобода ул., д.26</li>
		<li>ИНН/КПП: 7725752762/772501001</li>
		<li>р/с: 40702810200005064310 в  ОАО "Мастер-Банк"</li> 
		<li>БИК: 044525353</li>
		<li>к/с: 301 018 100 000 000 00353</li>
		<li>ОГРН: 1127746244295</li>
	</ul>
	
</div>		
	</xsl:template>
	
</xsl:transform>
