<main class="l-main l-wrapper" role="main">

	<h1 class="aboutus_title">Пользовательское соглашение</h1>

	<div class="offer">

		<p>Настоящее Пользовательское соглашение (далее – Соглашение) заключается между ООО «МедСервис» (115280, г.Москва,
			Ленинская слобода ул., д.26, ОГРН 1127746244295), именуемым в дальнейшем Администрация и любым лицом,
			намеревающимся использовать и/или использующим интернет-сайт DocDoc.ru (далее – Сайт), именуемым в дальнейшем
			Пользователь и определяет условия, ограничения и гарантии при использовании Сайта.</p>
		<ol class="offer_conditions">
			<li>
				<strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
				<ul>
					<li>1.1. Настоящее Соглашение являются публичной офертой (предложением) Администрации содержащей
						существенные условия соглашения об использовании Сайта Пользователем.
					</li>
					<li>1.2. Использование Сайта, в том числе его просмотр, поиск информации, использование сервисов (далее
						– использование Сайта) возможно только при условии полного и безоговорочного принятия условий
						настоящей оферты (акцепта) в форме, установленной настоящим Соглашением.
					</li>
					<li>1.3. При несогласии с условиями настоящего Соглашения Пользователь обязан немедленно прекратить
						использование Сайта.
					</li>
					<li>1.4. Любое использование Сайта Пользователем при отсутствии заключенного между Сторонами соглашения
						является незаконным, Администрация не несет ответственности за последствия такого использования
						Сайта.
					</li>
					<li>1.5. Акцептом настоящей оферты являются любые действия Пользователя по использованию Сайта.</li>
				</ul>
			</li>
			<li>
				<strong>ПРЕДМЕТ СОГЛАШЕНИЯ</strong>
				<ul>
					<li>2.1. По настоящему Соглашению Администрация безвозмездно предоставляет Пользователю доступ к Сайту,
						а также к сервисам, размещенным на Сайте, а Пользователь обязуется использовать Сайт в соответствии
						с условиями настоящего Соглашения.
					</li>
					<li>2.2. Пользователь обязуется не использовать Сайт в коммерческих целях без предварительного
						письменного согласия Администрации.
					</li>
					<li>2.3. Пользователь обязуется не использовать размещенные на Сайте результаты интеллектуальной
						деятельности (в том числе, но не ограничиваясь: изображения, тексты, программный код) без
						предварительного письменного согласия Администрации.
					</li>
					<li>2.4. Администрация не предоставляет Пользователю никаких платных услуг. Администрация не оказывает
						Пользователю медицинских услуг, ни платно, ни бесплатно, не занимается иной медицинской
						деятельностью, продажей лекарственных средств и иных изделий, связанных с медициной.
					</li>
				</ul>
			</li>
			<li>
				<strong>ОПИСАНИЕ УСЛУГ</strong>
				<ul>
					<li>3.1. Сайт является информационно-аналитическим сервисом, предназначенных для поиска врачей требуемой
						специализации, квалификации, опыта работы.
					</li>
					<li>3.2. Информация о врачах, размещаемая на Сайте, может быть получена Администрацией непосредственно
						от медицинских учреждений либо самих врачей. Администрация принимает меры по проверке данной
						информации и исключению недостоверных сведений, а также сведений, на размещение которых не получено
						согласие врачей.
					</li>
					<li>3.3. Администрация гарантирует, что все комментарии, размещаемые на страницах Сайта, получены от
						Посетителей. Администрация принимает все разумные меры для предотвращения размещения или удаления
						комментариев с заведомо недостоверной либо не соответствующей законодательству информации.
					</li>
					<li>3.4. Администрация прилагает все разумные усилия, предотвращающие сбои и неполадки в работе Сайта,
						однако не гарантирует его бесперебойную работу, не несет ответственности за нее и не обязуется
						уведомлять Пользователей о перебоях.
					</li>
					<li>3.5. Рейтинг врачей формируется Администрацией на основе установленных Администрацией критериев.
						Администрация гарантирует, что она не берет плату за повышение позиций врачей в рейтинге, размещение
						либо удаление комментариев, выделение профилей врачей.
					</li>
				</ul>
			</li>
			<li>
				<strong>КОНФИДЕНЦИАЛЬНАЯ ИНФОРМАЦИЯ</strong>
				<ul>
					<li>4.1. Пользователь дает свое согласие на обработку своих персональных данных, предоставляемых при
						использовании Сайта, в том числе сбор, хранение и передачу своих персональных данных (как это
						определено в Федеральном законе № 152-ФЗ «О персональных данных») третьим лицам, под которыми в
						Соглашении понимаются медицинские учреждения и врачи, оказывающие медицинские услуги.
					</li>
					<li>4.2. При использовании некоторых сервисов Сайта Пользователь сообщает Администрации сведения о факте
						обращения (в том числе намерении обратиться) за медицинской помощью к врачу определенной
						специализации. В целях повышения качества оказываемых услуг Администрация вправе производить запись
						телефонных переговоров Пользователя и сотрудников call-центра Администрации. Пользователь дает
						разрешение на сбор, хранение и обработку данной информации, а также на предоставление ее
						медицинскому учреждению и/или врачу, к которому пользователь обращается за оказанием медицинских
						услуг. Со своей стороны Администрация обязуется принимать меры по охране конфиденциальности данной
						информации и не разглашать ее третьим лицам, кроме указанных в настоящем пункте Соглашения. Ни при
						каких обстоятельствах Администрация не производит прослушивание и/или запись телефонных переговоров
						между Пользователем и врачом.
					</li>
					<li>4.3. Пользователь дает согласие на использование контактной информации, которую он указывает при
						работе с Сайтом либо которая определяется автоматическими средствами фиксации (АОН, средства
						электронной почты) при обращении пользователя к сервисам Сайта, а именно: телефона и адреса
						электронной почты, для рассылки Администрацией сообщений рекламно-информационного характера,
						содержащих сведения о новостях, акциях и предложениях, проводящихся (размещаемых) на Сайте.
					</li>
				</ul>
			</li>
			<li>
				<strong>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong>
				<ul>
					<li>5.1. В связи с тем, что по настоящему Соглашению Пользователю не предоставляется никаких платных
						услуг, на отношения между Администрацией и Пользователей не распространяется Федеральный закон «О
						защите прав потребителей».
					</li>
					<li>5.2. Администрация и ее работники ни при каких обстоятельствах не оказывают Пользователю медицинских
						услуг, платных или бесплатных, в том числе в форме консультирования, не дают советов о диагностике и
						лечении заболеваний, приеме лекарственных средств и т.п.
					</li>
					<li>5.3. Информация о медицинских услугах, болезнях, специализации врачей носит справочный характер.
						Администрации не гарантирует ее достоверность и соответствие современным научным достижениям.
						Администрация настоятельно рекомендует обращаться за квалифицированной медицинской помощью
						непосредственно к врачам требуемой специализации, в том числе к тем, профили которых представлены на
						Сайте.
					</li>
					<li>5.4. Информация о врачах, размещаемая на Сайте, насколько известно Администрации, является
						достоверной. Вместе с тем, Администрация не имеет возможности отслеживать в полной мере наличие
						необходимой документации, подтверждающей право заниматься медицинской деятельностью у врачей, хотя и
						принимает для этого разумные меры. В связи с этим Пользователь обязуется при обращении к
						определенному врачу самостоятельно убедиться в наличии у него необходимого образования,
						квалификации, аттестации и лицензии медицинского учреждения.
					</li>
					<li>5.5. Администрация не гарантирует достоверность информации, содержащейся в комментариях
						Пользователей. Администрация удаляет комментарии по требованию медицинских учреждений, врачей либо
						Пользователей только в случае предоставления доказательств их явной недостоверности либо
						противоречия законодательству. Администрация удаляет комментарии по требованиям компетентных
						государственных органов, предъявленных в порядке, установленном законом. Администрация вправе в
						любое время удалить любые комментарии и любую иную информацию с Сайта по собственной инициативе.
					</li>
					<li>5.6. Администрация не обязуется сообщать Пользователям принципы и критерии расчета рейтинга врачей,
						хотя и вправе это сделать, полностью или частично.
					</li>
					<li>5.7. Все сервисы Сайта предоставляются бесплатно и «как есть». Пользователь не вправе требовать
						внесения каких-либо изменений в сервисы либо данные Сайта. Администрация не несет ответственности за
						любой вред, в том числе моральный, который может быть причинен Пользователю при использовании Сайта,
						если только отказ от ответственности за такой вред не является незаконным по законодательству
						Российской Федерации.
					</li>
					<li>5.8. Администрация ни при каких обстоятельствах не несет ответственности за качество медицинских
						услуг, оказываемых врачами, в том числе профили которых размещены на Сайте.
					</li>
				</ul>
			</li>
			<li>
				<strong>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong>
				<ul>
					<li>6.1 Настоящее Соглашения действует в течение всего периода использования Сайта Пользователем.</li>
					<li>6.2. Администрация вправе в любое время изменять условия настоящего Соглашения, публикуя новую
						редакцию на Сайте. Пользователь обязуется регулярно просматривать опубликованный на Сайте текст
						Соглашения с целью ознакомления об изменениях.
					</li>
				</ul>
			</li>
		</ol>

	</div>

</main>
