<main class="l-main l-wrapper" role="main">

	<h1 class="aboutus_title">
		Условия Акции «Запись к любому врачу до конца ноября за 550 рублей!»
	</h1>
	<ol class="offer_conditions">
		<li>Акция проводится совместно ООО «МедСервис» (адрес: 115280, г.Москва, Ленинская слобода ул., д. 26 ОГРН:
			1127746244295), (далее – DocDoc.ru) и Чудо-доктор (ООО "НИКИТА И КО" адрес: 109544, г. Москва, ул. Школьная,
			д. 49 ОГРН: 1037739080235), Медицинский центр в Марьино (ООО «Медицинский Центр Капитал-Здоровье» адрес:
			109369, г. Москва, улица Люблинская, дом 104 ОГРН 1077759249512:), СМ-Клиника (ИП Смыслов Дмитрий
			Николаевич, адрес 125493,Москва г, б-р Кронштадтский, д.19 корп.2 кв. 131, ОГРН 311774621500550:), Добромед
			(ООО «Стоматбизнес Компани», адрес:115093 г. Москва, ул. Люсиновская,д. 11/12, стр.1, ОГРН: 1027739169072),
			Евромедпрестиж (ООО «ЕВРОМЕДПРЕСТИЖ» адрес: 127006, Москва, ул. М. Дмитровка, д. 16, стр. 10, ОГРН:
			1037739713824), МедЦентрСервис (ООО «МЕДЦЕНТРСЕРВИС»адрес: 109240, г. Москва, ул. Н.Радищевская ОГРН:
			1027700067328), ОнКлиник (ООО "ОН КЛИНИК" адрес: 103051, г. Москва, Цветной бульвар, д. 30, корпус 2 ОГРН:
			1027739174033), ВикиМед (ООО "ВЕССЕЛКЛИНИК" адрес: 125480, г. Москва, ул. Туристская, д. 33, стр. 1 ОГРН:
			1097746339800) (далее – Клиники).
		</li>

		<li>DocDoc.ru в течение всего срока проведения Акции информирует участников Акции о ее условиях, а также о
			Клиниках, проводящих Акцию и их врачах.
		</li>

		<li>Клиники непосредственно оказывают услуги по ценам, указанным в настоящих условиях.</li>

		<li>Участниками Акции являются любые физические лица, заказывающие или намеревающиеся заказать услуги одной из
			Клиник, указанных в настоящих Условиях.
			Участниками Акции при обращении в ООО "ОН КЛИНИК" являются любые физические лица, заказывающие или
			намеревающиеся заказать услуги ООО "ОН КЛИНИК" и ранее не обращавшиеся в ООО "ОН КЛИНИК" за медицинскими
			услугами.
		</li>

		<li>Услуги, оказываемые в рамках Акции – первичный прием к любому из врачей Клиник, информация о котором
			размещена на интернет-сайте DocDoc.ru с указанием, что он участвует в Акции (далее – Услуги).
		</li>

		<li>Стоимость Услуги составляет 550 (Пятьсот пятьдесят) рублей за первичный прием одного пациента.</li>

		<li>Сроки проведения Акции: с 1 ноября 2014 года по 30 ноября 2014 года.</li>

		<li>Акция не является стимулирующей лотереей либо конкурса, не предполагает вручение призов, подарков,
			выполнение каких-либо заданий, направление заявок либо возложение каких-либо дополнительных обязанностей на
			участников Акции.
		</li>

		<li>Ответственность за качество, сроки и стоимость оказываемых в рамках Акции услуг несут Клиники.</li>

		<li>Предложение Услуг в рамках Акции ограничено: Клиника вправе отказать в записи к данному врачу при отсутствии
			возможности организации приема (к врачу записалось максимальное количество пациентов в соответствующий день;
			врач отсутствует на работе в связи с болезнью, командировкой, отпуском или по иным аналогичным причинам).
		</li>
	</ol>

</main>
