
<div style="line-height:19px !important;">
	<p><strong>Уважаемые мастера красоты!</strong></p>

	<p>Просим Вас внимательно ознакомиться с правилами дальнейшего сотрудничества с порталом LikeFifa.ru:</p>

	<p><strong>1.</strong>  Все заявки, поступающие на Вашу анкету, будут присылаться Вам sms-сообщением на мобильный телефон*.  Также данная заявка будет дублироваться в виде письма на Вашу электронную почту.</p>

	<p style="font-size:10px;">*Необходимо указать номер мобильного телефона в Вашем личном кабинете, если Вы не сделали этого ранее.</p>

	<strong>2.</strong>  В sms-сообщении (письме) будут указаны имя клиента, номер телефона и интересующая его услуга.<br/>
	<strong>3.</strong>  В целях поддержания качества нашего сервиса просим Вас оперативно реагировать на заявки и связываться с клиентом в течение 15-20 минут.<br/>
	<strong>4.</strong>  После того, как Вы свяжетесь с клиентом, просим Вас дать нам обратную связь:
	<div style="padding-left:30px; margin-bottom:25px;">
	  <p>• После того, как Вы приняли заказ и договорились с клиентом о дате и времени приема, Вам необходимо позвонить нам по телефону 
	    +7 (929)-987-60-17 или прислать sms с информацией о  дате и времени приема клиента.<br/>
	  • В случае если Вы не договорились с клиентом, Вам необходимо сообщить нам об отказе от Заказа, позвонив по телефону +7 (929)-987-60-17
	    или прислав sms с причиной отказа.</p>
	</div>
	 
	<p><strong>Обращаем Ваше внимание!</strong> Мастера красоты, оперативно обрабатывающие заявки и предоставляющие обратную связь, будут продвигаться нами на портале путем повышения рейтинга и увеличения количества клиентов.  </p>
	 
	<p>Соблюдение этих простых правил  позволит нам сделать сервис качественным и удобным для клиентов!</p>
	  
	<p>По всем  вопросам пишите нам на <a href="mailto:fifa@likefifa.ru"><strong>fifa@likefifa.ru</strong></a></p>
	 
	<p><strong>С Уважением,<br/> Ваша Fifa</strong></p>
</div>