<p class='treatment'>УВАЖАЕМЫЕ МАСТЕРА КРАСОТЫ!</p>
<p style="text-align: center;">Просим Вас внимательно ознакомиться с правилами сотрудничества с LikeFifa.ru:</p>
<ol>
	<li>
		<strong>1) </strong>Все заявки, поступающие на Вашу анкету, будут приходить Вам:
		<div class="rule-indent">
			<span>✔</span> в личный кабинет;
			<br/><span>✔</span> Push-уведомлением на мобильное приложение;
			<br/><span>✔</span> sms-сообщением на мобильный телефон.
		</div>
	</li>
	<li>
		<strong>2) </strong>В данной заявке будут указаны: имя клиента, номер телефона и интересующая его услуга.
	</li>
	<li>
		<strong>3) </strong>В целях поддержания качества нашего сервиса просим Вас оперативно реагировать на заявки и
		связываться с клиентом в течение 15-20 минут.
	</li>
	<li>
		<strong>4) </strong>Обсудив все необходимые детали с клиентом, Вам необходимо проинформировать нас о дате и
		времени приема при помощи личного кабинета или мобильного приложения.
		<div class="rule-indent">
			<br/><span class="ff6699">Чтобы обработать заявку через мобильное приложение:</span>
			<div class="rule-indent">
				<span>✔</span> авторизуйтесь при помощи вашего логина и пароля
				<br/><span>✔</span> зайдите в «новые заявки» и нажмите кнопку «обработать заявку»
				<br/><span>✔</span> укажите дату и время приема
				<br/><span>✔</span> нажмите кнопку «принять»
			</div>
		</div>
		<div class="rule-indent">
			<br/><span class="ff6699">Чтобы обработать заявку через личный кабинет:</span>
			<div class="rule-indent">
				<span>✔</span> авторизуйтесь при помощи вашего логина и пароля
				<br/><img src="<?php echo Yii::app()->baseUrl; ?>/i/rule/image1.png"/>
				<br/><span>✔</span> Все заявки, которые приходят на Вашу анкету, Вы сможете увидеть в разделе «Заказы».
				<br/><img src="<?php echo Yii::app()->baseUrl; ?>/i/rule/image2.png"/>
				<br/><span>✔</span> «Новые заявки» – здесь отражаются все новые заявки, которые пришли на Вашу анкету с
				сайта.
				<br/><span>✔</span> Для того чтобы принять заявку Вам необходимо нажать кнопку «принять» и указать дату
				и время приема, затем нажать кнопку «сохранить». После этого заявка меняет статус и переходит в раздел
				«принятые».
				<br/><img src="<?php echo Yii::app()->baseUrl; ?>/i/rule/image3.png"/>
			</div>
		</div>
		<div class="rule-indent">
			<br/><strong class="ff6699">Внимание!</strong> <u>Заявка будет актуальна в течение двух часов</u>, после
			чего перейдет в статус «отклоненных» (в рабочее время с 9:00 до 21:00). Старайтесь связываться с клиентом
			как можно быстрее, иначе мы будем вынуждены перенаправить заявку другому мастеру, чтобы не потерять клиента.
		</div>
	</li>
	<li><strong>5) </strong>Стоимость одной заявки составляет 30% от стоимости услуги, оказанной клиенту.</li>
	<li>
		<strong>6) </strong>После того, как клиент пришел на прием, Вам необходимо завершить заявку через мобильное
		приложение или личный кабинет.
		<div class="rule-indent">
			<br/>Чтобы завершить заявку черезмобильное приложение:
			<div class="rule-indent">
				<span>✔</span> зайдите в раздел «обработанные» и выберите «принятые заявки»
				<br/><span>✔</span> в календаре найдите необходимый день и заявку(идентифицируйте по ФИО клиента или №
				заявки)
				<br/><span>✔</span> нажмите на саму заявку
				<br/><span>✔</span> укажите стоимость заказа
				<br/><span>✔</span> нажмите «завершить»
				<br/><span>✔</span> с вашего счета автоматически спишется 30% от указанной Вами сумму
			</div>
		</div>
		<div class="rule-indent">
			<br/>Чтобы завершить заявку черезличный кабинет:
			<div class="rule-indent">
				<span>✔</span> Зайдите в раздел «принятые»
				<br/><span>✔</span> Найдите нужную заявку (идентифицируйте по ФИО клиента или № заявки)
				<br/><span>✔</span> Нажмите кнопку «завершить»
				<br/><span>✔</span> Укажите стоимость заказа и нажмите кнопку «завершить заявку»
				<br/><span>✔</span> с вашего счета автоматически спишется 30% от указанной Вами сумму
			</div>
		</div>
	</li>
	<li>
		<strong class="ff6699">Внимание!</strong> <u>В случае если Вы не завершили заявку в течение 24-х часов после
			наступления даты приема, заявка завершается автоматически. </u>

		<div class="rule-indent ff6699">
			<strong><em>
					<br/>Личный кабинет и мобильное приложение также обладают другими важными и полезными функциями.
					<br/>Более подробная информация и инструкция по применению в Вашем личном кабинете.
				</em></strong>
		</div>
	</li>
	<li>&nbsp;</li>
	<li>
		<strong>
			<em class="ff6699">В случае возникновения вопросов пишите нам на </em>
			<a href="mailto:<?php echo Yii::app()->params["commonEmail"] ?>">
				<?php echo Yii::app()->params["commonEmail"] ?>
			</a>
			<em class="ff6699">
				или звоните нашим координаторам по телефону <br/>
				<?php echo Yii::app()->params["commonPhone"] ?>
			</em>
		</strong>
	</li>
	<li>
		<strong><em class="ff6699">C уважением,<br/>Ваша Fifa </em></strong>
	</li>
</ol>