
<div style="line-height:19px !important;">
	<br><p><strong>Уважаемые представители салонов красоты!</strong></p>
<p>Просим Вас ознакомиться с правилами сотрудничества с порталом LikeFifa.ru:</p>
<p><strong>1.</strong> <a href="<?php echo $this->createUrl('landing/index');?>">Зарегистрируйте</a> Ваш салон на нашем сайте, указав его название, номер телефона и e-mail.</p>
<p><strong>2.</strong> Сразу после регистрации Вы попадете в Ваш личный кабинет. Для того чтобы Ваша анкета стала видна на сайте, необходимо заполнить следующие обязательные для заполнения поля:</p>
<div style="padding-left:30px; margin-bottom:25px;"><p>• Ваш адрес и график работы;</p>
<p>• Ваш прайс-лист;</p>
<p>• также необходимо разместить Ваш логотип, добавить краткое описание и заполнить информацию о работающих у Вас мастерах.</p></div>
<p><strong>Внимание!</strong> Добавление мастеров увеличивает рейтинг салона и шанс, что клиенты найдут Вас. Мастера будут выдаваться в общем списке, поэтому больше клиентов увидят Вашу анкету. Мы настоятельно рекомендуем Вам добавить мастеров, работающих в Вашем салоне красоты.</p>
<p><strong>3.</strong> Заявки, поступающая на Ваш салон, будет присылаться Вам письмом на Вашу электронную почту. В письме будут указаны имя клиента, номер телефона, интересующая его услуга и желаемые дата и время визита в салон.</p>
<p><strong>4.</strong> Менеджер LikeFifa свяжется с Вами по телефону и продублирует информацию об электронной заявке. Если дата и время, удобные клиенту, будут свободно, он сразу будет записан. Если свободного времени нет, Вы связываетесь с клиентом и договариваетесь об оптимальном времени.</p>
<p><strong>5.</strong>  В целях поддержания качества нашего сервиса просим Вас оперативно реагировать на заявки и связываться с клиентом в течение 15-20 минут.</p>
<p><strong>6.</strong> После того, как Вы свяжетесь с клиентом, просим Вас дать нам обратную связь:</p>
<div style="padding-left:30px; margin-bottom:25px;"><p>•После того, как Вы приняли заказ и договорились с клиентом о дате и времени приема, Вам необходимо позвонить нам по телефону +7 (929)-987-60-17 или прислать sms с информацией о дате и времени приема клиента.</p>
<p>•В случае если Вы не договорились с клиентом, Вам необходимо сообщить нам об отказе от Заказа, позвонив по телефону +7 (929)-987-60-17 или прислав sms с причиной отказа.</p></div>
<p><strong>Обращаем Ваше внимание!</strong> Салоны красоты, оперативно обрабатывающие заявки и предоставляющие обратную связь, будут продвигаться нами на портале путем повышения рейтинга и увеличением количества клиентов. Соблюдение этих простых правил позволит нам сделать сервис качественным и удобным для клиентов!</p>
<p>По всем вопросам пишите нам на <a href="mailto:fifa@likefifa.ru"><strong>fifa@likefifa.ru</strong></a></p>
<p><strong>С Уважением,<br>
Ваша Fifa</strong></p>
<div style="margin-left:340px;"><a href="<?php echo $this->createUrl('landing/index'); ?>" class="button button-blue"><span style="text-align:center;">Присоединиться</span></a></div>
</div>