<div style="line-height:19px !important;">
	<br>

	<p><strong>Уважаемые представители салонов красоты!</strong></p>

	<p><strong>Просим Вас внимательно ознакомиться с правилами дальнейшего сотрудничества с порталом
		LikeFifa.ru:</strong></p>

	<p><strong>1.</strong> Заявки, поступающие на Ваш салон, обрабатываются при помощи операторов call-центра проекта.
	</p>

	<p><strong>2.</strong> Как только на Ваш салон появляется заявка, оператор LikeFifa свяжется с Вами по телефону и
		сообщит контактную информацию клиента.</p>

	<p><strong>3.</strong> Если дата и время, удобные клиенту, будут свободны, он сразу будет записан и оповещен нами.
	</p>

	<p><strong>4.</strong> Если свободного времени нет, Вы связываетесь с клиентом и договариваетесь об оптимальном
		времени.</p>

	<div style="padding-left:30px; margin-bottom:25px;">

		<p>После того, как Вы свяжетесь с клиентом, просим Вас дать нам обратную связь:</p>

		<p>• После того, как Вы приняли заказ и договорились с клиентом о дате и времени приема, Вам необходимо
			позвонить нам по телефону <br/> <?php echo Yii::app()->params["commonPhone"] ?>
			или прислать sms с информацией о дате и времени приема клиента.</p>

		<p>• В случае если Вы не договорились с клиентом, Вам необходимо сообщить нам об отказе от Заказа, позвонив по
			телефону <br/>
			<?php echo Yii::app()->params["commonPhone"] ?> или прислав sms с причиной отказа.
		</p>

	</div>

	<p><strong>5.</strong> В целях поддержания качества нашего сервиса просим Вас оперативно реагировать на заявки и
		связываться с клиентом в течение 15-20 минут.</p>

	<p><strong>Обращаем Ваше внимание!</strong> Салоны красоты, оперативно обрабатывающие заявки и предоставляющие
		обратную связь, будут продвигаться нами на портале путем повышения рейтинга и увеличением количества клиентов.
	</p>

	<p>Соблюдение этих простых правил позволит нам сделать сервис качественным и удобным для клиентов!</p>

	<p>По всем вопросам пишите нам на
		<a href="mailto:<?php echo Yii::app()->params["commonEmail"] ?>">
			<strong><?php echo Yii::app()->params["commonEmail"] ?></strong>
		</a>
	</p>

	<p><strong>С Уважением,<br>
			Ваша Fifa</strong></p>

</div>