
<div style="line-height:19px !important;">
	<br><p><strong>Уважаемые мастера красоты!</strong></p>

<p>Просим Вас ознакомиться с правилами сотрудничества с порталом LikeFifa.ru:</p>
<p><strong>1.</strong> <a href="<?php echo $this->createUrl('landing/index');?>">Зарегистрируйтесь</a> на нашем сайте, указав Ваши имя и фамилию, номер мобильного телефона и e-mail.</p>
<p><strong>2.</strong> Сразу после регистрации Вы попадете в Ваш личный кабинет. Для того чтобы Ваша анкета стала видна на сайте, необходимо заполнить следующие обязательные для заполнения поля:</p>
<div style="padding-left:30px; margin-bottom:25px;"><p>• Ваш адрес и удобные часы работы;</p>
<p>• Ваш прайс-лист;</p>
<p>• также необходимо разместить Вашу фотографию в качестве аватара и добавить фотографии работ.</p></div>
<p><strong>Внимание!</strong> Указание верного мобильного телефона является обязательным для дальнейшего сотрудничества – все заявки будут направляться на указанный номер.</p>
<p><strong>3.</strong> После заполнения всех обязательных граф Вашей анкете будет присужден рейтинг. Заполнение дополнительных граф дает более высокий рейтинг. Теперь клиенты могут видеть Вашу анкету.</p>
<p><strong>4.</strong> Все заявки, поступающие на Вашу анкету, будут присылаться Вам sms-сообщением на мобильный телефон. Также данная заявка будет дублироваться в виде письма на Вашу электронную почту.</p>
<p><strong>5.</strong> В sms-сообщении (письме) будут указаны имя клиента, номер телефона и интересующая его услуга.</p>
<p><strong>6.</strong> В целях поддержания качества нашего сервиса просим Вас оперативно реагировать на заявки и связываться с клиентом в течение 15-20 минут.</p>
<p><strong>7.</strong> После того, как Вы свяжетесь с клиентом, просим Вас дать нам обратную связь:</p>
<div style="padding-left:30px; margin-bottom:25px;"><p>• После того, как Вы приняли заказ и договорились с клиентом о дате и времени приема, Вам необходимо позвонить нам по телефону <br>+7 (929)-987-60-17 или прислать sms с информацией о дате и времени приема клиента.</p>
<p>• В случае если Вы не договорились с клиентом, Вам необходимо сообщить нам об отказе от Заказа, позвонив по телефону +7 (929)-987-60-17 или прислав sms с причиной отказа.</p></div>
<p><strong>8.</strong> После выполнения услуги клиенту просим Вас дать нам обратную связь посредством звонка или sms на номер +7 (929)-987-60-17.</p>
<p><strong>Обращаем Ваше внимание!</strong> Мастера красоты, оперативно обрабатывающие заявки и предоставляющие обратную связь, будут продвигаться нами на портале путем повышения рейтинга и увеличения количества клиентов.
Соблюдение этих простых правил позволит нам сделать сервис качественным и удобным для клиентов!</p>
<p>По всем вопросам пишите нам на <a href="mailto:fifa@likefifa.ru"><strong>fifa@likefifa.ru</strong></a></p>
<p><strong>С Уважением,<br>
Ваша Fifa</strong></p>
<div style="margin-left:340px;"><a href="<?php echo $this->createUrl('landing/index'); ?>" class="button button-blue"><span style="text-align:center;">Присоединиться</span></a></div>
</div>