<p><strong>Как пополнить баланс?</strong></p>

<p>Для того чтобы пополнить баланс нажмите на кликабельную ссылку «<u>Пополнить баланс</u>» и введите
	необходимую сумму.</p>

<p>Далее нажмите на кнопку «Перейти к оплате».</p>

<p>Вы попали на страничку, где необходимо выбрать удобный способ оплаты:</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image2.png"/></p>

<p>&nbsp;</p>

<p><strong>ЕСЛИ ВЫ ВЫБРАЛИ ОПЛАТУ БАНКОВСКОЙ КАРТОЙ</strong></p>

<p>Заполните необходимые поля: «Номер карты», «Имя», «Действительно до», «СVC»(3 последние цифры на
	обратной стороне карты) и нажмите кнопку «Оплатить».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image1.png"/></p>

<p>&nbsp;</p>

<p><strong>ЕСЛИ ВЫ ВЫБРАЛИ ОПЛАТУ ЧЕРЕЗ МОБИЛЬНЫЙ ТЕЛЕФОН</strong></p>

<p>Введите свой номер телефона и нажмите кнопку «Перейти к оплате».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image3.png"/></p>

<p>&nbsp;</p>

<p>Вам на телефон придет смс от оператора Вашей мобильной связи с указанием дальнейших действий.
	Выполните необходимые действия и нажмите на кнопку «Продолжить». Подождите несколько минут. По
	результатам проведенной операции, Вам на телефон придет смс-оповещение о пополнении баланса.</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image4.png"/></p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image5.png"/></p>

<p>&nbsp;</p>

<p><strong>ЕСЛИ ВЫ ВЫБРАЛИ ОПЛАТУ ЭЛЕКТРОННЫМ КОШЕЛЬКОМ (НАПРИМЕР, ЯНДЕКС ДЕНЬГИ)</strong></p>

<p>Введите Вашe-mailи нажмите на кнопку «Перейти к оплате».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image6.png"/></p>

<p>&nbsp;</p>

<p>После этого Вы окажетесь в личном кабинете платежнойсистемы «Яндекс-деньги», где необходимо ввести
	платежный пароль и нажать кнопку «Подтвердить». После этого оплата произведется автоматически.</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image7.png"/></p>

<p>&nbsp;</p>

<p><strong>ЕСЛИ ВЫ ВЫБРАЛИ ОПЛАТА ЧЕРЕЗ «ЕВРОСЕТЬ/СВЯЗНОЙ»</strong></p>

<p>Введите свой номер телефона и e-mail, далее нажмите кнопку «Перейти к оплате».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image8.png"/></p>

<p>&nbsp;</p>

<p>Для Вашей операции присвоится код требования, который вам необходимо предъявить на
	кассиру-операционистув любом салоне связи Евросети/Связного. Для более подробной информации нажмите
	ссылку «Инструкция для совершения перевода».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image9.png"/></p>

<p>&nbsp;</p>

<p><strong>В СЛУЧАЕ ЕСЛИ ВЫ ВЫБРАЛИ ОПЛАТУ ЧЕРЕЗ ТЕРМИНАЛ QIWI</strong></p>

<p>Введите свой номер телефона и e-mail, далее нажмите кнопку «Перейти к оплате».</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image10.png"/></p>

<p>&nbsp;</p>

<p>Обращаем Ваше внимание, что вы должны иметь свой веб-кошелек по адресу w.qiwi.com. Далее, чтобы
	активировать оплату, Вам необходимо зайти в личный QIWI-кошелек и подтвердить счет, который там
	отразился.</p>

<p><img src="<?php echo Yii::app()->baseUrl; ?>/i/lk_balance/image11.png"/></p>