<?php $this->pageTitle = 'Часто задаваемые вопросы'; ?>
<div class="content-wrap content-pad-bottom" style="line-height:16px;">
	<div class="det-line_sep" style="margin-top: 11px;"><h1><?php echo $this->pageTitle; ?></h1></div>

	<h2>Вопросы от частных мастеров и салонов красоты:</h2>

	<ol>
		<li><strong>Что мне нужно сделать, чтобы мои фотографии попали на главную страницу?</strong><br/>
		Любой пользователь сайта может дать оценку фотографиям работ и фотографиям салона, поставив им «лайк». На главной странице сайта появляются работы, собравшие наибольшее количество «лайков». Размещайте самые удачные фотографии максимально высокого качества, и Вас обязательно оценят!</li>
		<li><strong>Из чего складывается мой рейтинг?</strong><br/>
		Рейтинг складывается из нескольких показателей: количество заполненной информации в анкете, а также оценки и отзывы Ваших клиентов. Более подробную информацию Вы можете посмотреть в подсказке о рейтинге в Вашем личном кабинете.</li>
		<li><strong>Как мне отметить в личном кабинете специализацию, если я являюсь специалистом нескольких областей (например, парикмахер-визажист).</strong><br/>
		Выберите ту специальность, в которой Вы считаете себя лучшим специалистом, по которой у Вас больше всего дипломов, наград и удачных фотографий Ваших работ.</li>
		<li><strong>Что делать, если в прайс-листе нет услуг, которые я предоставляю?</strong><br/>
		Сообщите нам об этом в письме, и мы постараемся расширить прайс-лист с учетом Ваших требований.</li>
		<li><strong>Я не хочу принимать клиентов у себя. Нужно ли мне указывать свой адрес?</strong><br/>
		В этом случае укажите ближайшую к Вам станцию метро, а также заполните информацию связанную с выездом: поставьте галочку «да» в графе «выезд на дом», а затем выберете районы выезда.</li>
		<li><strong>Как мне разместить фотографии?</strong><br/>
		Для того чтобы загрузить фотографию работы, нажмите на кнопку «загрузить новую фотографию». Обязательно выберите раздел и подраздел – и тогда под фотографией появится стоимость такой работы, исходя из заполненного Вами прайса. Для фотографий салона заполнять разделы и подразделы не нужно.</li>
		<li><strong>Как будет проходить мое взаимодействие с клиентом?</strong><br/>
		Подробнее об этом Вы можете прочесть в графе «Правила сотрудничества» в Вашем личном кабинете.</li>
		<li><strong>Если у меня нет четких цен на оказываемые мной услуги, либо цена зависит от нескольких факторов, как мне заполнить прайс?</strong><br/>
		В случае если Вы не можете указать точную цену, напишите минимальную и проставьте галочку в графе «от». Обратите внимание, что графы с незаполненной ценой отражаться в прайс-листе Вашей анкеты не будут.</li> 
		<li><strong>Зачем мне заполнять информацию о мастерах салона?</strong><br/>
		Клиенту достаточно часто бывает важны не только местоположение салона и уровень цен, но и непосредственно специалист, который будет с ним работать. Укажите информацию о Ваших мастерах, разместите их фотографии и добавьте несколько слов об их опыте. Салоны, добавившие информацию о своих мастерах, имеют более высокий рейтинг.</li>
		<li><strong>Почему удалили фото моей работы?</strong><br/>
		Возможно, Ваша фотография не отвечала правилам портала LikeFifa.<br>
		Требования к фотографиям работ:<br>
			• На фотографиях должна быть изображена Ваша работа.<br>
			• Фотографии должны быть хорошего качества.<br>
			• Запрещается выкладывать фотографии с указанием контактных данных (номер телефона, e-mail. Skype, ICQ, ссылки на сайт и социальные сети и т.д.).</li>	
	</ol>

	<h2>Вопросы от клиентов:</h2>
	<ol>
		<li><strong>Как мне найти мастера?</strong><br/>
		Введите в поиске необходимую услугу (к примеру, «классический маникюр»). Поисковая система выдаст Вам мастеров, специализирующихся на данной процедуре. Ознакомьтесь с анкетами и выберете мастера, который Вам понравится.</li>
		<li><strong>Я выбрала анкету подходящего мастера. Как мне попасть к нему?</strong><br/>
		На сайте есть кнопка «записаться». Нажмите ее, укажите Ваше имя, услугу и контактные данные. В ближайшее время с Вами свяжется мастер, с которым Вы договоритесь о времени и месте приема.</li>
		<li><strong>Как происходит оплата услуг?</strong><br/>
		Оплата происходит наличными «в руки» мастеру после оказания им услуг. Стоимость услуги Вы можете посмотреть в прайс-листе анкеты мастера либо договориться с ним по телефону.</li>
		<li><strong>Мне не понравилось, как меня обслужил мастер. Что мне делать?</strong><br/>
		В анкете мастера есть кнопка «пожаловаться». Нажмите ее, укажите причину, и мы обязательно разберемся в сложившейся ситуации.</li>
		<li><strong>У вас есть мастера, которые выезжают на дом?</strong><br/>
		Да, конечно. Записываясь к мастеру, поставьте галочку в графе «выезд на дом» и укажите Ваш адрес. Также Вы можете найти мастера, который выезжает на дом,исходя из информации в его анкете. </li>
	</ol>
</div>